abdominal
aberrant
aberrations
abilities
ability
abnormal
abnormalities
abnormality
abolished
abounds
aboveground
abrupt
absence
absent
absolute
absorption
abstinence
abstract
abundantly
abuse
academic
accelerate
accelerated
accelerates
acceleration
accelerometers
acceptance
access
accessible
accidents
accompanied
accompany
accomplished
accomplishes
account
accounted
accounting
accounts
accumbens
accumulates
accumulating
accumulation
accuracies
accuracy
accurate
accurately
acetylcholine
acetylmethydol
achieved
acid
acidergic
acidic
acipenceridae
acknowledged
acoustic
acquired
acquiring
acquisition
acrophase
act
actigraphic
actigraphy
acting
action
actions
activate
activated
activates
activating
activation
activations
active
activities
activity
actiwatch
actogram
acts
actual
acute
acutely
adaptation
adaptations
adapted
adaptive
adaptively
addiction
adding
addition
additional
additionally
additive
additively
address
addressing
adds
adenosine
adenylate
adequate
adequately
adherence
adipose
adjacent
adjust
adjusted
adjusting
adjustment
adjusts
administered
administering
administration
administrations
admitted
adolescence
adolescent
adolescents
adopt
adopted
adoption
adrenal
adrenals
adrenergic
adreno
adult
adulthood
adults
advance
advanced
advantage
advantages
advent
adverse
adversely
advocate
aetiology
affect
affected
affecting
affection
affective
affectively
affects
afferent
afferents
affiliation
afford
affords
afourteen
afraid
africa
african
aftermath
afterward
age
aged
agencies
agency
agent
agents
ages
aggr
aggression
aggressive
aging
agitated
agitation
ago
agonist
agreed
aid
aim
aimed
aiming
aims
aircraft
airway
akdeniz
akt
al
alabama
alba
albeit
alcohol
alcoholisation
alcoholism
alcoholization
algorithms
aliaga
align
aligned
allele
alleviating
allocation
allowed
allowing
alongside
alpha
alphal
alprazolam
alter
alteration
alterations
altered
alternans
alternate
alternating
alternative
alters
altogether
alzheimer
ambient
ambiguity
ambiguous
ambivalence
ambivalent
ambulatory
ameliorate
america
american
americans
ametropias
aminergic
amino
aminobutyric
aminolevulinic
ammospermophilus
amount
ample
amplification
amplified
amplify
amplifying
amplitude
amplitudes
amusement
amygdala
amygdalae
amyloid
analogue
analysed
analyses
analysis
analyze
analyzed
analyzing
anatomical
anatomically
anatomy
ancestry
anesthesia
anesthetic
anesthetics
anesthetized
anger
angiotensin
angled
angry
angular
anhedonia
anhedonic
anhui
animal
animals
anodal
anshan
anso
answer
answered
answers
antacid
antagonism
antagonist
antagonists
antelope
anterior
anti
anticipate
anticipated
anticipating
anticipation
anticipatory
antidepressant
antidepressants
antiepileptic
antihypertensive
antisera
antisocial
antistress
anxiety
anxiogenic
anxiolytic
anxious
anzctr
aorta
apa
apnea
apneas
apnoea
apparent
appearance
appeared
appearing
appears
appetite
appetitive
applaud
application
applications
applied
apply
applying
apposed
appraisal
appraisals
appraised
appreciation
apprehension
approach
approaches
approval
approximately
april
aquatic
arbor
architecture
arctic
arcuate
arcuatus
area
areas
arguably
argue
arise
arose
arousal
arousing
arrangement
array
arrested
arrhythmia
arrhythmicity
arterial
arthritis
article
articles
artificial
ascending
ascertainment
asian
asians
asked
asleep
aspartic
aspect
aspects
assault
assay
assayed
assess
assessed
assessing
assessment
assessments
assigned
assigning
assist
associating
association
associations
associative
assumed
assumption
asymmetric
atg
athletes
atonia
atrazine
attack
attacks
attain
attempt
attempted
attempting
attempts
attention
attentional
attenuated
attenuates
attitudes
attraction
attributed
attributes
atypical
au
audio
audiotaped
audiovisual
auditory
augmentation
august
aura
australian
authoritarian
authoritative
authority
authors
auto
autocorrelation
automated
automatic
automotor
autonomic
autonomous
autonomously
autonomy
autophagy
autoregression
autoregressive
availability
avera
average
averaged
aversive
avoid
avoidance
avoiding
awake
awakening
awakenings
aware
awareness
axis
axon
axonal
axons
babies
baby
back
background
backward
bad
balance
balanced
balancing
baldwin
bands
barbiturate
barn
barriers
basal
based
baseline
bases
basic
basics
basis
basolateral
battery
bayesian
bd
bearing
beats
bed
bedtime
begging
beginning
begun
behav
behaving
behavior
behavioral
behaviorally
behaviors
behaviour
behavioural
behaviours
belgian
beliefs
believed
beneficial
benefit
benefits
benignly
benso
benzodiazepine
bereaved
bereavement
beta
beuchle
bi
bias
biased
biases
bicuculline
bidimensional
bidirectional
bidirectionally
biggest
bilateral
bilaterally
billions
bimodal
binary
binding
bindings
binge
biochemistry
bioelectrical
bioessays
biofeedback
biological
biologically
biology
bioluminescence
bioluminescent
biomarker
biomarkers
biomedical
biosynthesis
bipolar
birth
births
bivariate
black
blame
blamed
blind
blinded
blink
block
blockade
blocked
blocker
blocking
blocks
blood
blooded
blot
blotting
blunted
blunts
bmal
body
bodyweight
bolus
bombing
book
borderline
born
bos
bothered
bout
boutons
bouts
bowel
box
boys
brachial
bradycardic
bradypnea
bradypneas
brain
brains
brainstem
branches
brazelton
breakdown
breast
breathing
bridge
bridging
briefly
bright
broad
broaden
broadening
broader
broadly
brought
building
built
bulb
buprenorphine
bupropion
burden
burdensome
burgeoning
bursts
bustos
ca
cadmium
caffeine
cake
calcineurin
calcium
calculated
call
called
calling
calls
calmness
calmodulin
caloric
canadian
cancer
cancers
candidate
cannabinoid
cannabinoids
cannabis
canonical
capable
capacity
captive
captivity
capture
captured
captures
carbachol
carcinoma
cardiac
cardinal
cardiotrophin
cardiovascular
care
career
careful
caregivers
carlo
carrasco
carried
carryover
carver
case
cases
cat
catalytic
cataplexy
catastrophic
catastrophizing
catechol
catecholamine
catecholaminergic
categorical
categories
category
cathodal
cathode
cats
caucasian
caudate
caught
causal
causality
caused
caval
cavanagh
cdcl
cea
cease
celebration
cell
cells
cellular
center
centered
centers
central
centrally
century
cerebral
cerebrospinal
cessation
cgmp
chain
chains
chair
challenge
challenges
chance
change
changed
changing
channel
channels
chapters
characteristic
characteristics
characterization
characterize
characterized
characterizes
characterizing
charts
check
checked
checking
checklist
chemical
chemicals
chemotherapy
chen
cheyne
chi
chicago
child
childhood
children
china
chloride
chocolate
choice
cholinergic
cholinoceptive
choose
choosing
chose
chosen
chromatin
chronic
chronically
chrono
chronobiologic
chronobiological
chronobiology
chronodisruption
chronotherapy
chronotype
cigarette
cigarettes
cingulate
cira
circadian
circuit
circuitries
circuitry
circuits
circulating
circumplex
circumstances
cirrhosis
cirrhotic
citalopram
cite
cited
city
civilian
claimed
clarify
clarifying
clarity
class
classes
classic
classical
classification
classifications
classified
classifier
classifiers
classify
classifying
classroom
clear
clients
climate
clinic
clinical
clinically
clinicaltrials
clinicians
clinics
clips
clock
clocklab
clocks
clockwork
clonic
close
closely
closeness
closest
clues
cluster
clusters
cm
coactivation
coast
coastal
cochrane
coded
coding
coefficients
coeruleus
cognition
cognitions
cognitive
cohen
cohesion
cohort
coincide
coincident
coinciding
coinhibition
cold
collaborative
colleagues
collected
collecting
collection
collective
collectively
collectivist
college
collicular
colombia
color
colored
colornaming
colors
colour
comatose
combat
combine
combined
combining
coming
comment
commentary
comments
commitment
common
commonalities
commonly
communicating
communication
communities
community
comorbid
companion
companionship
comparable
comparative
compare
compared
compares
comparing
comparison
comparisons
compensate
compensations
compensatory
competence
complaints
complement
complete
completed
completely
completing
completion
complex
complexity
complicated
complications
component
components
composed
composition
compound
compounds
comprehensive
compressed
comprise
comprised
comprises
comprising
compromise
computational
computed
computer
computerized
computers
concentrating
concentration
concentrations
concept
concepts
conceptual
conceptualising
conceptualization
conceptualize
conceptualized
conceptualizing
concern
concerns
concert
conclude
concluded
conclusion
conclusions
concomitant
concurrent
concurrently
condition
conditional
conditioned
conditioning
conditions
conduct
conductance
conducted
conducting
conduits
confer
configuration
confined
confirm
confirmed
confirms
conflict
conflicting
confluence
conforming
confounded
confounders
confrontation
confronting
confusion
confusional
congruent
conjugally
conjunction
connected
connecting
connection
connections
connectivities
connectivity
conscious
consciously
consciousness
consecutive
consensus
consented
consequence
consequences
conservatism
conservative
conserved
considerable
considerably
consideration
considered
consisted
consistency
consistent
consistently
consisting
consolidated
consolidation
consortium
conspecifics
constant
constitute
constitutes
constituting
constitutively
constrained
constraint
construct
constructs
construed
consume
consumption
contagion
contained
contaminants
contemporary
contempt
contending
content
contentment
context
contexts
contextual
contingency
continuation
continue
continued
continuing
continuous
continuously
continuum
contour
contours
contradictions
contradictory
contrary
contrast
contrasted
contrasts
contribute
contributed
contributes
contributing
contribution
contributions
control
controllability
controllable
controlled
controlling
controls
controversial
controversy
convenience
convenient
conventional
converge
convergence
convergent
conversely
conversion
conveying
coordinate
coordinating
coordination
cope
coping
corbin
core
cornwell
coronary
corrected
correctly
correlate
correlated
correlates
correlating
correlation
correlational
correlations
correspond
correspondent
correspondingly
corroborate
corroborating
corrugator
cortex
cortical
cortically
cortices
corticosteroids
corticosterone
corticotropic
corticotropin
cortisol
cosinor
cost
costly
cotinine
counseling
countries
country
county
coupled
couples
coupling
courtship
covariance
covariation
cover
covered
covers
cow
cows
craving
cre
create
created
creating
creation
creative
crick
crime
crimes
criteria
critical
critically
cross
crossover
crosstalk
crucial
cry
crying
crys
cue
cued
cues
cultural
culture
cultured
cuneus
curative
current
currrent
curve
curved
curves
cyclase
cycle
cycles
cyclic
cycling
cyclists
cytokine
cytometry
cytotoxic
cz
dahl
daily
dairy
damage
dampen
dampened
dampens
danger
dangerous
dangers
danio
dare
dark
darkness
data
database
databases
date
daughters
dawley
day
days
daytime
db
deacon
deadly
deal
dearth
death
debate
debated
decade
decades
decarboxylase
deceased
december
decentering
decipher
decision
decisions
decline
declined
declines
decoding
decouples
decoupling
decrease
decreased
decreases
decreasing
deduced
deemed
deep
deepen
deeper
deeply
deepwater
defacilitated
defacilitation
default
defeat
defects
defense
defensive
defensiveness
defiant
deficiency
deficient
deficits
defies
define
defined
defining
definitive
degeneration
degradation
degraded
degree
degrees
dejection
delay
delayed
delays
deleterious
deletion
delineate
delineated
delinquency
delivered
delta
deltamethrin
deltap
demand
demanding
demands
demented
dementia
demographic
demographically
demographics
demonstrably
demonstrate
demonstrated
demonstrates
demonstrating
dendrites
dendritic
density
dentate
depend
depended
dependence
dependent
depending
depends
depicting
depleted
depleting
depletion
deployment
depressed
depression
depressive
deprivation
depth
derivative
derive
derived
descending
descent
describe
describing
description
descriptive
design
designated
designed
designs
desirable
desire
desired
despair
destroy
destruction
desynchronized
detachment
detail
detailed
details
detect
detected
detecting
detection
deterioration
determinant
determinants
determine
determined
determining
detrimental
develop
developed
developing
development
developmental
developmentally
develops
deviance
deviant
deviate
deviation
deviations
devices
df
diabetes
diabetic
diagnosed
diagnoses
diagnosis
diagnostic
diameter
diaries
diary
diastolic
diazepam
dibasic
didn
diencephalic
diet
differ
differed
difference
differences
differential
differentially
differentiate
differentiates
differentiating
differentiation
differently
differs
difficulties
difficulty
digestion
digestive
digital
dijk
diltiazem
dimension
dimensional
dimensions
diminished
diphenhydramine
dipper
dipropyl
direct
directed
direction
directional
directionality
directions
directly
dirty
disappeared
disappointment
disaster
disciplinary
disclosure
disconcerting
discontinued
discover
discovered
discovering
discovery
discrepancies
discrete
discriminable
discriminant
discriminate
discriminated
discrimination
discriminator
discriminatory
discuss
discussed
discusses
discussion
discussions
disease
diseases
disengagement
disengaging
disentangle
disgust
disinhibition
disinhibits
dislike
dismotility
disorder
disorders
disorganization
disorganized
disparities
display
displayed
displaying
dispositional
disregarding
disrupt
disrupted
disrupting
disruption
disruptions
disruptive
disrupts
dissatisfying
dissociable
dissociate
dissociated
dissociation
distal
distance
distill
distinct
distinction
distinctions
distinctive
distinctly
distinguish
distinguishable
distinguishing
distraction
distractor
distractors
distress
distresses
distressing
distributed
distribution
distributions
disturb
disturbance
disturbances
disturbed
disturbing
disturbs
diurnal
diurnally
divergence
divergent
diverse
diversity
divided
divorce
dlpfc
dmpfc
document
documented
documenting
dogs
domain
domains
dominance
dominant
dominated
donors
dopa
dopamine
dopaminergic
dorsal
dorsolateral
dorsomedial
dose
doses
dosimeter
dot
double
doubt
doubts
downstream
dramatic
dramatically
drawbacks
drawn
draws
dreaded
dream
dreams
drink
drinkers
drinking
drive
driven
driving
dropped
drops
drosophila
drug
drugs
dryness
dual
dubey
due
duration
durations
duress
dyadic
dyads
dyes
dying
dynamic
dynamically
dynamics
dysfunction
dysfunctional
dysphoria
dysphoric
dysregulation
ear
earlier
earliest
early
easily
east
eastern
easy
eat
eating
ecological
ecologically
economic
ectopic
editor
eeg
effect
effective
effectively
effectiveness
effectors
effects
efferent
efficacy
efficiency
efficient
efficiently
efflux
effort
effortful
efforts
effusion
ehlers
eighteen
eighth
eighty
eisenberg
elderly
elect
electric
electrical
electro
electroacupuncture
electrode
electrodermal
electrodes
electroencephalogram
electroencephalographic
electroencephalography
electrographically
electrolyte
electromiogram
electromyographic
electromyography
electron
electronic
electrooculogram
electrophysiological
elements
elevated
elevates
elevation
elevations
eleven
elicit
elicited
elicits
eligible
eliminate
eliminated
elimination
elite
elucidate
elucidating
emanating
embarrassment
embedded
embryogenesis
emerge
emerged
emergence
emergent
emerging
emg
emitted
emotion
emotional
emotionality
emotionally
emotions
empathic
empathize
empathy
emphasis
emphasized
empirical
employ
employed
employees
employing
employment
employs
enable
enables
enabling
encephalitis
encephalopathy
encoded
encoding
encounter
encountered
encounters
encouraged
end
endanger
ended
ending
endocrine
endogenous
endophenotypic
endorsed
endpoints
endurance
enduring
energetic
energized
energy
engage
engaged
engagement
engaging
enhance
enhanced
enhancement
enhances
enhancing
enjoyment
enrolled
enrolling
ensure
ensures
enter
entered
entering
entire
entrain
entrained
entrainment
entrains
entries
entry
envelops
environment
environmental
environments
enzyme
enzymes
epicenters
epilepsy
epileptic
episode
episodes
episodic
epoch
epochs
equally
equation
equi
ergometer
erps
error
errors
escalating
escalation
escapable
escape
eschewing
escote
esophageal
essay
essential
establish
established
establishing
estimate
estimated
estimates
estimating
estimation
ethaminal
ethanol
ethnic
ethnically
ethnicities
ethnicity
ethological
etiological
etiology
etiopathogenesis
eur
europe
european
euthermia
evaluable
evaluate
evaluated
evaluating
evaluation
evaluative
evening
event
events
eventually
everyday
evidence
evidenced
evidences
evidencing
evident
evoke
evoked
evolution
evolutionarily
evolutionary
evolutions
evolve
evolved
evolving
exacerbate
exacerbates
exacerbating
exacerbation
exaggerated
exaggeration
examination
examine
examined
examines
examining
examples
exceeds
exceptionally
excessive
excitability
excitation
excitatory
excite
excited
excitement
exclusion
exclusively
executive
exemplars
exemplifies
exemplifying
exercise
exercised
exercising
exert
exerted
exerts
exhaustive
exhibit
exhibited
exhibiting
exhibits
exist
existence
existential
existing
exists
exogenous
exp
expand
expect
expectancy
expectation
expected
expenditure
expense
experience
experienced
experiences
experiencing
experiential
experiment
experimental
experimentally
experimenter
experimenters
experiments
expert
explain
explained
explaining
explanation
explants
explicit
exploration
exploratory
explore
explored
explores
exploring
exposed
exposing
exposure
exposures
express
expressed
expressing
expression
expressions
expressive
extant
extend
extended
extending
extends
extensive
extensively
extent
exterior
exteriors
external
externalizing
extinction
extracellular
extract
extracted
extrasynaptic
extraversion
extrinsic
eye
eyeblink
face
faced
faces
facet
facial
facilitate
facilitated
facilitates
facilitating
facilitation
facilitative
facilitatory
factor
factors
fagerstrom
fail
failed
failure
failures
fall
falling
familial
familiar
familiarity
families
family
fast
faster
father
fathers
fatigue
favoring
fear
fearful
fearfulness
fears
feasibility
feasible
feather
feature
featured
features
featuring
fed
feed
feedback
feedforward
feeding
feel
feeling
feelings
feet
felt
female
females
fetal
fetus
fewer
fibers
fibroblasts
fictitious
field
fields
fifteen
fifty
fight
figures
fill
filled
film
filmed
filtering
filters
final
finally
find
finding
findings
firing
firstly
fish
fishes
fishing
fit
fitful
fitted
fitter
fitting
fixed
fixing
flexibility
flexible
flies
flight
florida
flow
fluctuate
fluctuated
fluctuating
fluctuation
fluctuations
fluid
fluorescence
fluorescent
fluorogenic
fluorogold
fluoxetine
fly
fmri
fmtheta
focal
focus
focused
focuses
focusing
focussing
follow
food
foot
footage
footshock
forbidden
force
forebrain
form
formal
formalize
formation
formed
forming
forms
forster
forty
forward
fos
foster
found
foundations
fourteen
fourth
fractional
fragmentation
fragmented
frame
frames
framework
frameworks
franklin
free
freedom
freely
frequencies
frequency
frequent
frequently
fretting
friedman
friend
friendly
friendships
frightening
frontal
frontolimbic
frowning
fruit
fruitful
frustration
full
fully
function
functional
functionally
functioning
functions
fundamental
fusiform
future
gabaergic
gaboxadol
gain
gains
gait
galanin
galphai
galvanic
gamble
gambling
game
gamma
ganglion
ganshu
gao
gap
gaps
garaulet
gastric
gastroesophageal
gastrointestinal
gated
gathered
gave
gaze
gazed
gazes
gender
genders
gene
general
generalised
generalizability
generalization
generalized
generally
generate
generated
generates
generating
generation
generations
generic
genes
genetic
genetically
genetics
genital
genome
genomic
genomics
genotype
genotypes
genotypic
geographic
geometric
german
germany
gestation
gestational
gesticulate
gestural
ghrelin
girls
gist
give
givers
gland
global
glua
glucocorticoid
glucocorticoids
glucose
glycated
glycogen
goal
goals
golden
gomez
good
google
gov
govern
gpcrs
gr
grade
gradually
graft
grandiosity
graphs
gray
great
greater
greatest
greatly
grey
grief
grieving
grillon
grooming
ground
grounded
group
groups
grow
growing
grown
growth
gskbeta
guidance
guided
guidelines
guilt
gulf
gut
gynecologic
gynecology
gyrus
habenula
habits
habituation
hair
hairpin
half
hallmark
hallucinations
haloperidol
hammock
hammocks
hand
handheld
handicap
handle
handling
hands
happen
happiness
happy
hard
hariri
harm
harmful
harmless
harvested
hastened
hate
havel
hazardous
hcr
hcrt
head
health
healthcare
healthier
healthrelated
healthy
hearing
heart
heat
heavily
heavy
hedonic
heed
height
heightened
held
helped
helpful
helping
helplessness
hematology
hematopoietic
heme
hemichannels
hemisphere
hemodynamic
hemoglobin
hepatic
hepatocellular
heritability
heritable
hesitant
hetero
heterodimeric
heterogeneity
heterogeneous
heteroreceptors
heterozygous
hexaphosphate
hibernate
hibernating
hibernation
hierarchical
hierarchy
high
higher
highest
highlight
highlighted
highlighting
highlights
highly
hippocampal
hippocampus
hispanic
histamine
histaminergic
histidine
histograms
historical
history
hoc
holistic
homanics
home
homeostasis
homeostat
homeostatic
homeostatically
homogeneous
homogenous
homologous
homologue
homotypic
homozygous
hope
hopelessness
horizon
horizontal
hormonal
hormone
hormones
horses
hospital
hospitalization
hospitalized
hospitals
host
hour
hourly
hours
housed
households
hr
hratio
hscrp
http
hubs
huerta
hum
human
humans
humoral
hundred
hurler
hybrid
hydrocortisone
hydroxylase
hydroxytryptamine
hyperactivation
hyperactive
hyperactivity
hyperammonemia
hyperammonemic
hyperresponsiveness
hypersomnia
hypertension
hyperventilation
hypervigilance
hypervigilant
hypnogenic
hypnogram
hypnograms
hypnopompic
hypnotic
hypoactivity
hypocaloric
hypocretin
hypocretinergic
hypocretins
hypofunction
hypoglycemia
hypoglycemic
hypothalamic
hypothalamus
hypothermia
hypotheses
hypothesis
hypothesized
hypothetical
hypoxia
hz
icus
idea
ideal
ideas
idenitfied
identical
identifiable
identification
identified
identifies
identify
identifying
identity
idiosyncratic
ifc
ignoring
ii
iii
illicit
illness
illuminate
illustrate
illustration
image
imagery
images
imaging
imaginings
imbalance
immature
immediately
immersive
imminent
immobile
immobility
immune
immunity
immunohistochemical
immunolabeled
immunolabeling
immunological
immunoprecipitation
immunoreactive
immunoreactivity
immunosorbent
immunostaining
imp
impact
impacted
impacts
impair
impaired
impairment
impairments
impairs
impedance
impede
impending
imperative
impersonal
implanted
implanting
implementation
implemented
implicate
implicated
implicates
implicating
implication
implications
implicit
imply
implying
importance
important
importantly
imposed
imprecise
impression
improve
improved
improvement
improvements
improves
improving
impulsive
impulsivity
inability
inactivation
inactive
inactivity
inadequate
inappropriate
inattention
incapacitating
incidence
incident
incidental
incidents
inclination
include
included
includes
including
inclusion
incoherent
income
incomes
incompetence
incongruent
inconsistent
incorporate
incorporated
incorporates
increase
increased
increases
increasing
increasingly
independent
independently
index
indexed
indexes
indicating
indications
indicative
indicator
indicators
indices
indirect
indirectly
individual
individualist
individualized
individuals
induce
induced
induces
inducible
inducing
induction
inertial
inescapable
infancy
infant
infants
infection
infectious
infer
inference
inferences
inferior
inflammation
inflammatory
inflexible
influence
influenced
influences
influencing
inform
informants
information
informative
informing
informs
infrared
infrastructure
infusion
ingestion
ingrained
inherent
inherently
inhibit
inhibited
inhibiting
inhibition
inhibitor
inhibitors
inhibitory
inhibits
initial
initially
initiate
initiated
initiation
initiative
injected
injection
injections
injured
injury
innervate
innervating
innocuous
innovative
inordinate
inositol
input
inputs
insects
insensitive
inserta
insight
insightful
insomnia
insomnias
inspection
inspired
instability
instance
instantiated
instigate
institute
instructed
instruction
instructions
instrument
instrumental
insufficiency
insufficient
insula
insular
insulin
intact
intake
integrate
integrated
integrates
integrating
integration
integrative
integrity
intended
intense
intensified
intensity
intensive
intentions
interact
interacted
interacting
interaction
interactions
interacts
interconnected
intercourse
interest
interesting
interestingly
interfere
interference
interferes
intergenerational
intergroup
interindividual
interiors
intermediate
internal
internalizing
international
interneurons
interpersonal
interplay
interpret
interpretation
interpretations
interpreted
interrelated
interrelation
interruption
interval
intervals
intervene
intervention
interventions
interview
interviewed
interviews
intestinal
intolerance
intoxicated
intoxication
intra
intracellular
intraluminal
intranasal
intraoperatively
intraparietal
intraperitoneal
intrapreoptic
intriguingly
intrinsic
intrinsically
introduce
introduced
introduction
introspectionist
intrusion
intrusions
intrusive
invariant
inventory
inversely
investigate
investigated
investigates
investigating
investigation
investigations
investment
invited
involuntarily
involve
involved
involvement
involves
involving
ipmk
ippk
iprgcs
iran
iraqi
irregular
irrelevant
irrespective
irritable
isoflurane
isolated
isolation
issue
issues
italian
italy
item
items
january
jaumouille
jdtic
jet
job
joint
jointly
joints
jordan
joystick
judge
judged
judgement
judgment
july
jun
junctions
justified
kaplan
kappa
katwyk
kcna
kenya
ketamine
key
kg
khz
kidney
killed
kinase
kinases
kj
km
knock
knockdown
knockout
knowledge
lab
labeling
labelled
labels
labor
laboratory
lack
lacking
lag
laiglesia
lamina
lancel
landscape
landscapes
langebartels
language
laps
lapse
lapses
large
largely
larger
largest
laser
lasted
lasting
late
latencies
latency
latent
lateral
latina
latino
layoff
ld
lead
leading
leads
lean
learned
learning
leaving
lecture
lecturing
led
lee
left
legal
leisure
lends
length
lengthen
lengthened
lengthening
lengthens
lengths
lenses
leptin
lesion
lesioned
lesions
lethargica
leucurus
leukemia
leukocytes
level
levels
li
libido
life
lifestyle
lifetime
ligands
light
lighted
lighting
lightly
likelihood
likewise
liking
limbic
limbs
limitation
limitations
limited
limiting
limits
line
linear
lines
link
linked
linking
links
lipid
literature
lithium
liu
live
lived
liver
lives
living
lnv
lnvs
load
lobe
lobule
local
localization
localize
localized
localizes
located
location
loci
locomotion
locomotor
locus
loggers
logistic
logs
loneliness
lonely
long
longer
longitudinal
longitudinally
longtime
looked
looming
loop
loosely
lopez
losartan
lose
losing
loss
losses
lost
loudness
love
loved
low
lower
lowered
lowers
lowest
loxp
lpps
ltccs
luc
luciferase
luminosity
lundahl
lung
lymphedema
ma
macaques
machine
machines
macrophages
made
mage
magnetic
magnetoencephalography
magnify
magnitude
mailed
main
maintain
maintained
maintaining
maintenance
major
majority
make
making
maladaptive
male
males
maltreatment
mammalian
mammals
man
manage
management
managing
mania
manifestation
manifestations
manifested
manikin
manipulate
manipulated
manipulating
manipulation
manipulations
mann
manner
manual
manuscript
map
mapp
mapped
march
marcos
marginally
maria
marijuana
marital
mark
marked
markedly
marker
markers
market
markov
married
martinez
masked
masking
mass
master
match
matched
matching
material
materials
maternal
mathematical
mation
matrix
matter
mature
maximal
maximization
maximum
mccarley
meal
meals
meaning
meaningful
meaningfully
means
measure
measured
measurement
measurements
measures
measuring
mechanism
mechanisms
mechanistic
med
media
medial
median
mediate
mediated
mediates
mediating
mediation
mediational
mediator
mediators
medical
medication
medications
medici
medicine
medium
meier
melanin
melanine
melanogaster
melanopsin
melatonin
mellitus
member
members
membrane
memorial
memories
memory
men
menses
mental
mention
merging
meshed
met
meta
metabolic
metabolism
metabotropic
metacognitive
methadone
method
methodological
methodologies
methodology
methods
methoxamine
methyl
methyltransferase
metyrapone
mexican
mexico
meyer
mftq
mg
mice
michigan
micro
microbial
microbiome
microbiota
microdialysis
microinjected
microinjection
microinjections
microl
microm
micromol
microscope
microscopy
mid
midazolam
midbrain
midcingulate
middle
midline
midwest
midwestern
migration
mild
mildly
millennium
million
mimicking
min
mind
mini
minimal
minimally
minimum
minority
minute
minutes
mirtazapine
misalignment
misattribution
miscarriage
misentrainment
mismatch
mitigate
mitigated
mixed
mm
mo
mobility
mode
model
modeling
modelled
modelling
models
moderate
moderated
moderately
moderates
moderating
moderation
moderators
modern
modes
modification
modifications
modified
modify
modulate
modulated
modulates
modulating
modulation
modulations
modulator
modulators
modulatory
mofc
molecular
molecule
molecules
moment
momentary
moments
monitored
monitoring
monitors
monoaminergic
monoamines
monocytes
monopolar
monotherapy
montage
montages
monte
month
months
montreal
mood
moral
morbidity
moreno
morning
morningness
morphological
mother
motherhood
mothers
motility
motion
motivate
motivated
motivation
motivational
motivations
motor
mounting
mouse
move
movement
movements
moving
mper
mpfc
mrna
mrnas
ms
mucopolysaccharidosis
mug
multi
multichannel
multidimensional
multiethnic
multifactorial
multikinase
multilevel
multimodal
multioscillator
multiple
multiplex
multivariable
multivariate
murray
muscle
muscular
musculoskeletal
music
mutant
mutants
mutation
mutations
mutual
mutually
myocardial
myopia
myriad
nahpo
named
narcissism
narcolepsy
narcoleptics
narrative
narratives
narrow
narrowing
national
natural
naturalistic
naturally
nature
nausea
ndyads
nearing
neck
needed
negative
negatively
negativity
neglect
nembutal
neonatal
neonates
nervous
nervousness
nested
nestling
nestlings
net
network
networks
neural
neuro
neuroanatomic
neuroanatomical
neurobehavioral
neurobiological
neurobiology
neurochemical
neurocognition
neurocognitive
neurocomputational
neurodegeneration
neurodegenerative
neurodevelopmental
neuroendocrine
neuroimaging
neurologic
neurological
neurologist
neuromyelitis
neuron
neuronal
neurons
neuropathological
neuropathology
neuropeptide
neuropeptides
neuropharmacological
neurophysiol
neurophysiological
neurophysiology
neuropil
neuropsychiatric
neuropsychology
neurosci
neuroscience
neurosecretory
neuroticism
neurotoxin
neurotransmission
neurotransmitter
neurotransmitters
neutral
newborns
newly
nhps
nicotine
night
nightmares
nights
nighttime
nineteenth
nl
nocturnal
node
noise
nonactive
nonassociatively
noncircadian
nonclinical
nonexposed
nonhuman
noninvasive
nonlinear
nonlinearities
nonnoradrenergic
nonparametric
nonphobic
nonspider
nonuser
noradrenaline
noradrenergic
normal
normalization
normalize
normalizes
normalizing
normative
norms
north
notable
notably
noted
notes
noteworthy
noticed
notion
notwithstanding
november
nrem
nrs
nuanced
nuances
nuclea
nuclear
nuclei
nucleoside
nucleus
null
num
number
numbers
numbing
numbness
numerous
nunez
nurse
nurses
nursing
nurture
nutrition
obese
obesity
objective
objectively
objects
observable
observation
observational
observations
observe
observed
observing
obstetrics
obstructive
obtain
obtained
obtains
obvious
occasions
occipital
occur
occurred
occurrence
occurring
occurs
ocular
oculi
oddball
odds
offer
offered
offers
office
officers
offices
offset
offspring
ofhistaminergic
ofphylo
oil
oklahoma
ol
older
olds
olfactory
oncology
onerous
ongoing
online
onset
onsets
ontogenesis
ontogenetic
ontogeny
open
openly
operant
operate
operates
operationalized
operationally
operations
operative
opiate
opinion
opioid
opioides
opponent
opportunities
opposed
opposes
opposing
opposite
oppositional
optic
optica
optical
optimal
optimally
optimize
optimizes
option
optogenetic
optogenetics
oral
orbicularis
orbitofrontal
order
orderly
orexin
orexina
orexine
orexinergic
orexins
org
organ
organic
organisation
organism
organisms
organization
organize
organizer
organizing
organs
oriented
orienting
origin
original
originates
originating
origins
orphan
orx
orxr
oscillating
oscillation
oscillations
oscillator
oscillators
oscillatory
ostensibly
otitis
otrs
outcome
outcomes
outer
outline
outlined
outpatients
output
outputs
ovarian
overarching
overcome
overestimate
overexpressed
overexpression
overgeneralization
overgeneralized
overlap
overlapped
overlapping
overlaps
overlooked
overreported
overrepresented
overrides
overt
overview
overweight
oviposition
owing
owl
owlets
owls
oxa
oxrs
oxygen
oxygenase
oxytocin
pacemaker
pacemakers
paclitaxel
pagers
pain
painful
pair
paired
pairs
palliative
palmtop
palpation
panchin
pandemic
pandey
panic
pannexin
pannexins
panx
paper
papers
paracrine
paradigm
paradigms
paradoxical
paralimbic
parallel
paralleled
parallels
parameter
parameters
parametric
paranoia
parasympathetic
parent
parental
parenting
parents
parietal
parkinson
part
partially
participant
participants
participate
participated
participating
participation
participatory
partly
partner
partners
parts
party
pass
passive
past
patches
path
pathogenesis
pathogenetic
pathological
pathologies
pathology
pathophysiological
pathophysiology
paths
pathway
pathways
patient
patients
pattern
patterns
paucity
pavlovian
pds
peak
peaked
peaks
pearson
pedagogical
peer
peers
pef
peflh
penn
pentakisphosphate
people
peptide
peptidergic
peptides
perceive
perceived
perceiver
percent
percentage
percentages
perception
perceptions
perceptual
perceptually
perform
performance
performed
performing
perfuse
perfusion
peri
periaqueductal
perifornical
peril
perinatal
period
periodic
periodicals
periodicity
periodogram
periods
peripheral
peripherally
peritoneal
peritraumatic
permanent
permeable
permissive
perpetrate
perpetrating
perpetration
perpetrator
pers
persist
persisted
persistence
persistent
persistently
persists
person
personal
personality
personalized
persons
perspective
pertain
pertaining
pertinent
perturbations
perturbed
pervasive
ph
phan
pharmacogenetics
pharmacol
pharmacologic
pharmacological
pharmacologically
pharmacology
phase
phases
phasic
phenocopy
phenomena
phenomenology
phenomenon
phenotype
phenotypes
phenotypic
phenylxanthine
philippines
philosophical
phobia
phobias
phobic
phobics
phobogenic
phosphatase
phosphatases
phosphate
phosphates
phospho
phosphorylated
phosphorylation
photic
photoperiod
photoperiods
photopigment
photosensitive
phylogeny
physical
physically
physiologic
physiological
physiology
pictorial
picture
pictures
pieces
pigs
pik
pineal
pinpoints
pit
pitfalls
pittsburgh
pituitary
pivotal
place
placebo
placement
plank
planned
planning
plant
plasma
plastic
plasticity
platform
platinum
plausible
play
plays
pleading
pleasant
pleasurable
pleasure
pleiotropic
plethysmographic
pmol
pno
pocket
point
pointed
points
pole
police
policies
polish
polygraphic
polymerase
polynomial
polyphosphate
polyphosphates
polysomnogram
polysomnograms
polysomnographic
polysomnography
pons
pontine
poor
poorer
poorly
pop
population
populations
porta
portend
poses
posit
position
positioning
positive
positively
positivity
possess
possession
possibility
possibly
post
postanesthesia
postanesthetic
postdeployment
posterior
posterolateral
postgoal
postmenopausal
postnatal
postoperative
postpartum
postsynaptic
posttermination
posttrauma
posttraumatic
postulate
postulates
posture
potent
potential
potentially
potentials
potentiate
potentiated
potentiation
poverty
power
powerful
ppb
practical
practice
praise
pre
preadolescents
precede
preceded
precedes
preceding
precipitants
precipitated
precipitator
precipitators
precise
precisely
precision
preclinical
precluding
precognitive
preconscious
precursor
predation
predefined
predicable
predict
predictability
predictable
predictably
predicted
predicting
prediction
predictions
predictive
predictor
predictors
predicts
predispose
predominant
predominantly
predominate
prefer
preference
preferential
preferentially
preferred
preferring
prefrontal
pregnancies
pregnancy
pregoal
prelimbic
preliminary
premature
premise
premised
prenatal
preoptic
preoptically
preparation
prepared
prepares
preparing
prepotic
preschool
preschooler
preschoolers
prescription
prescriptive
presence
present
presentation
presentations
presented
presenting
presently
presents
preserved
pressor
pressure
presynaptic
preterm
pretest
prevalence
prevalent
prevent
preventable
prevented
prevention
previous
previously
preweaning
price
prieto
primarily
primary
primates
priming
principles
prior
priori
priorities
prioritizing
priority
proactive
probabilities
probability
probe
probed
probes
problem
problematic
problems
procedure
procedures
process
processed
processes
processing
prochnow
prodromal
produce
produced
produces
producing
product
production
productive
professional
professionals
professors
profile
profiles
profound
progeny
prognosis
program
programming
programs
progress
progression
progressive
prohibited
project
projecting
projection
projections
proliferation
prolonged
prolonging
prominent
promise
promising
promote
promoted
promotes
promoting
promotion
prompt
prompted
prone
proneness
pronounced
propensity
proper
properly
properties
propofol
proportion
proportional
proportions
propose
proposed
proposes
proposition
prospect
prospective
prospectively
prospects
proteasomal
protect
protecting
protective
protein
proteins
protocol
protocols
prototypical
prove
provide
provided
provider
providers
providing
province
provocation
provoking
proximal
proximity
psychiatric
psychiatrically
psychiatry
psychoacoustic
psychol
psychological
psychologically
psychologists
psychology
psychometric
psychometrics
psychomotor
psychopathology
psychophysiological
psychophysiology
psychosis
psychosocial
psychotherapy
psychotic
psycinfo
puberty
public
publication
publications
published
pubmed
pulled
pulling
pulsatility
pulse
punishment
pupil
pupillary
pups
purbety
pure
purine
purpose
purposes
pushed
pushing
put
putamen
putative
puzzle
pyridin
pyridine
pyrophosphates
qol
quadratic
qualitative
qualities
quality
quantified
quantify
quantitative
quantity
question
questionnaire
questionnaires
questions
quick
quickly
quiet
quit
race
races
racial
raise
raises
randomized
randomly
range
ranges
ranging
rank
rape
raphe
rapid
rapidly
rarely
rat
rate
rated
rates
rating
ratings
rational
rationale
rats
rdoc
reach
reached
react
reaction
reactions
reactive
reactivity
read
reading
real
realistic
reality
realized
reared
rearing
reason
reasonable
reasons
rebound
recall
recapitulate
receive
received
receiver
receives
receiving
recency
recent
recently
reception
receptor
receptors
recipients
reciprocal
reciprocally
reciprocity
recognised
recognition
recognize
recognized
recommend
recommendations
recommended
reconceptualization
reconsideration
record
recorded
recording
recordings
records
recover
recovered
recovery
recreational
recruited
recruitment
recruits
rectal
recurrence
recurrent
recursive
red
reduce
reduced
reduces
reducing
reduction
reductions
redundancy
reference
referent
referential
referentiality
referred
referring
refine
reflect
reflected
reflecting
reflection
reflections
reflects
reflex
reflux
refluxes
refraction
refractive
regard
regarded
regime
regimen
regimes
region
regions
registered
registration
registry
regression
regressions
regressor
regular
regularly
regulate
regulated
regulates
regulating
regulation
regulator
regulators
regulatory
reinforcement
reinterpret
rejection
relapses
relate
related
relatedness
relates
relating
relation
relational
relationally
relations
relationship
relationships
relative
relaxation
relaxed
relearning
release
releasing
relevance
relevant
reliabilities
reliability
reliable
reliably
relied
relief
relies
relieve
rely
relying
rem
remain
remained
remaining
remains
remarkably
remediated
remembering
remembers
reminders
remodeling
remote
removed
render
rendering
renewing
repeat
repeated
repeatedly
repetitive
replaced
replacement
replicate
replicated
replicating
replication
report
reported
reportedly
reporter
reporters
reporting
reports
represent
representation
representations
representative
represented
representing
represents
reprimands
reproduced
reproducing
require
requirements
requires
requiring
requisite
rerio
res
rescued
rescuing
research
researched
researchers
resemble
reset
residential
residents
residual
resilience
resilient
resistance
resistant
resolution
resolve
resolved
resonance
resource
resources
respect
respecting
respective
respiration
respiratory
respond
responded
responders
responding
response
responses
responsible
responsive
responsiveness
rest
resting
restless
restoration
restored
restores
restoring
restraint
restricted
restriction
result
resultant
resulted
resulting
results
resume
resumed
resumption
resuscitate
retained
retardation
retention
reticular
retina
retinal
retrograde
retrospective
retrospectively
return
returning
reunion
reunited
reuptake
reveal
revealed
reveals
reverse
reversed
reverses
review
reviewed
reviews
revised
reviving
reward
rewarding
rhenen
rheumatoid
rhombencepalic
rhythm
rhythmic
rhythmicity
rhythms
ridge
rise
risk
risks
risky
rnb
rob
robbery
robinson
robotic
robust
robustly
robustness
rocket
rodent
rodents
rodes
role
roles
romantic
rooms
root
rotating
rotation
rotations
roughly
route
routinely
routines
rs
rules
ruminated
rumination
run
runners
running
runs
russia
russian
sabotage
sad
sadness
safe
safety
sainz
salience
salient
saline
saliva
sample
samples
sampling
santa
sarah
sat
satisfaction
satisfactorily
satisfactory
satisfied
satisfy
saturation
save
saxena
scaffold
scale
scales
scaling
scanned
scanner
scanning
scans
scarce
scary
scenarios
schaufeli
schedule
scheduled
schedules
scholar
school
schools
science
sciences
scientific
scope
scopus
score
scored
scores
scoring
scream
screen
screened
screening
screens
scripts
scrofa
scrs
se
search
searched
searchlight
seasonal
secondary
seconds
secreted
secretion
section
sectional
sectioning
sections
secured
sedation
sedative
seeking
segment
segregated
seizure
seizures
seldom
select
selected
selecting
selection
selective
selectively
selectivity
semantic
semi
semiology
senescence
senior
sense
sensing
sensitive
sensitivity
sensitization
sensitized
sensorineural
sensors
sensory
sentences
separable
separate
separated
separately
separation
septal
september
sequence
sequentially
serial
series
serine
serotonergic
serotonin
serve
served
serves
services
session
sessions
set
sets
setting
settings
seventy
severe
severely
severity
sevoflurane
sex
sexes
sexual
sexuality
shackman
sham
shame
shape
shaped
share
shared
shares
shariati
sharp
shed
shelf
shestopalov
shift
shifted
shifting
shifts
shiftworkers
shock
shocked
shocks
shoreline
short
shortcoming
shortened
shortening
shortens
shorter
shortly
show
showcase
showed
showing
shown
shows
shunt
shyness
side
sighs
sign
signal
signaled
signaling
signals
signature
signed
significance
significant
significantly
signifies
signify
signs
silencing
silent
similar
similarities
similarity
similarly
simple
simpler
simplicity
simplified
simplify
simply
simulated
simulation
simultaneous
simultaneously
sin
single
sinus
sirna
sirt
sirtuin
site
sites
sitting
situation
situational
situations
sixth
sixty
sizable
size
sizes
skewing
skills
skin
sleep
sleepers
sleepiness
sleeping
sleepness
slices
slightly
slope
slow
slower
sluggish
small
smaller
smartphones
smiling
smith
smoke
smoked
smokers
smoking
sobriety
soc
sociability
social
socially
societies
society
socio
sociodemographic
socioeconomic
socioeconomically
socioemotional
sodium
software
solution
solutions
somatic
somato
somatosensory
sommerer
sons
sought
sound
sounds
source
space
spaced
spaces
span
spanning
sparse
spatial
speaking
special
specially
species
specific
specifically
specification
specificity
spectral
spectrum
speculation
speech
speed
speeded
spent
spider
spiders
spill
spinrad
spiritual
spo
spontaneous
spontaneously
sports
spots
spotted
spottiness
sprague
spread
spurred
square
squirrel
squirrels
sra
ssris
st
stability
stabilization
stabilizer
stabilizes
stable
stage
stages
staining
standard
standardized
standards
standing
stands
stanhope
start
started
starting
startle
state
statement
states
station
statistical
statistically
status
steady
stem
step
stepping
steps
stereotactically
stereotaxic
steroid
stiffness
stillbirth
stimulate
stimulated
stimulation
stimulations
stimulator
stimuli
stimulus
stocks
stokes
strain
strains
stranger
strategic
strategies
strategy
strauss
stream
strength
strengthen
strengthened
stress
stressed
stresses
stressful
stressfulness
stressor
stressors
stria
striatum
stricter
striving
stroking
strong
stronger
strongest
strongly
stroop
structural
structure
structured
structures
struggled
student
students
studied
studies
study
studying
style
styles
subcategories
subclasses
subcortical
subgroup
subgroups
subject
subjected
subjecting
subjective
subjects
subliminal
subparaventricular
subsample
subscale
subscales
subsequent
subsequently
subserved
subset
subsets
substance
substances
substantial
substantially
substrates
subtle
subtype
subtypes
subunit
subway
succeed
success
successful
succession
sudden
suffer
sufferers
suffering
sufficient
suggest
suggested
suggesting
suggestions
suggests
suit
suitable
sulcus
summarize
summarized
summarizing
summary
summation
supercilii
supervised
supply
support
supported
supporting
supportive
supports
suppress
suppressed
suppressing
suppression
suprachiasmatic
